{
    "activePlayers": [
        {
            "id": "1",
            "name": "blank",
            "progress": "500"

        },
        {
            "id": "2",
            "name": "blank",
            "progress": "50"

        }
    ],
    "phrases": [
        {
        "phrase": "May the Force be with you."
        }, 
        {
        "phrase": "The first rule of Fight Club is: You do not talk about Fight Club."
        },
        {
        "phrase": "Doing nothing is hard, you never know when you're done."
        }, 
        {
        "phrase": "Roads? Where we're going we don't need roads."
        },
        {
        "phrase": "A balanced diet means a cupcake in each hand."
        },
        {
        "phrase": "If two wrongs don't make a right, try three."
        },
        {
        "phrase": "To get to the point, leaving out all of the unnecessary details."
        },
        {
        "phrase": "Always remember that you're unique. Just like everyone else."
        },
        {
        "phrase": "An apple a day keeps anyone away if you throw it hard enough."
        },
        {
        "phrase": "If you think nobody cares if you're alive, try missing a couple of payments."
        },
        {
        "phrase": "When you realize you want to spend the rest of your life with somebody, you want the rest of your life to start as soon as possible."
        },
        {
        "phrase": "My mama always said, life was like a box of chocolates. You never know what you gonna get."
        },
        {
        "phrase": "The story of life is quicker than the wink of an eye, the story of love is hello and goodbye...until we meet again"
        },
        {
        "phrase": "When pain brings you down, don't be silly, don't close your eyes and cry, you just might be in the best position to see the sun shine."
        },
        {
        "phrase": "I wish the night would end, I wish the day'd begin, I wish it would rain or snow, or the wind would blow,or the grass would grow, I wish I had yesterday, I wish there were games to play..."
        },
        {
        "phrase": "There's nothing you can do that can't be done Nothing you can sing that can't be sung. Nothing you can say but you can learn how to play the game.It's easy."
        },
        {
        "phrase": "Nothing you can make that can't be made. No one you can save that can't be saved. Nothing you can do but you can learn how to be you in time. It's easy."
        },
        {
        "phrase": "Have you any idea how much tyrants fear the people they oppress? All of them realize that, one day, amongst their many victims, there is sure to be one that rises against them and strikes back!"
        },
        {
        "phrase": "My name is Maximus Decimus Meridius, commander of the Armies of the North, General of the Felix Legions and loyal servant to the true emperor, Marcus Aurelius. Father to a murdered son, husband to a murdered wife. And I will have my vengeance, in this life or the next."
        }
    ],
    "players": [
        {
            "name": "James",
            "time": "2/3/2019, 09:08:28 PM",
            "wpm": "40"
        }
    ]

}
